Repository: GuangDai/Clipy
Catalog: ClipyApp/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Clipboard History Item
zh_hans: 剪贴板历史记录项目

source: Clipboard access is not allowed.
zh_hans: 不允许访问剪贴板。

source: Clipboard history is temporarily unavailable.
zh_hans: 剪贴板历史记录暂时不可用。

source: Clipboard item identifier.
zh_hans: 剪贴板项目的标识符。

source: Copy Clipboard History Item
zh_hans: 复制剪贴板历史记录项目

source: Copy Count
zh_hans: 复制次数

source: Copy one retained item to the clipboard.
zh_hans: 将一个保留项目复制到剪贴板。

source: Exact
zh_hans: 精确

source: Fuzzy
zh_hans: 模糊

source: Get Clipboard Item Details
zh_hans: 获取剪贴板项目详情

source: Get metadata for one retained clipboard item.
zh_hans: 获取一个保留剪贴板项目的元数据。

source: Item ID
zh_hans: 项目 ID

source: Last Copied
zh_hans: 最近复制

source: Limit
zh_hans: 数量上限

source: Mode
zh_hans: 模式

source: Pin Clipboard History Item
zh_hans: 置顶剪贴板历史记录项目

source: Pin one retained item.
zh_hans: 置顶一个保留项目。

source: Pinned
zh_hans: 已置顶

source: Query
zh_hans: 查询

source: Regular Expression
zh_hans: 正则表达式

source: Remove Clipboard History Item
zh_hans: 移除剪贴板历史记录项目

source: Remove one retained clipboard item.
zh_hans: 移除一个保留的剪贴板项目。

source: Revision Count
zh_hans: 修订版本数

source: Search Clipboard History
zh_hans: 搜索剪贴板历史记录

source: Search Mode
zh_hans: 搜索模式

source: Search retained clipboard items.
zh_hans: 搜索保留的剪贴板项目。

source: Search text.
zh_hans: 搜索文本。

source: Source Application
zh_hans: 来源应用

source: The clipboard could not be updated.
zh_hans: 无法更新剪贴板。

source: The clipboard item is no longer available.
zh_hans: 该剪贴板项目已不可用。

source: The clipboard request is invalid.
zh_hans: 剪贴板请求无效。

source: Title
zh_hans: 标题

source: Type Identifiers
zh_hans: 类型标识符

source: Unpin Clipboard History Item
zh_hans: 取消置顶剪贴板历史记录项目

source: Unpin one retained item.
zh_hans: 取消置顶一个保留项目。
